import React from "react";

function Cafe() {
    return <div className = "cafe-layout">
        <h1>일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!일주일된 투두는 삭제됩니다!</h1>
    </div>;
}

export default Cafe;